{
    "homeparagraphe1": "The project Hydrological Cycle, Resource Availability, and Evolution (CYDRE) aims to develop a tool for seasonal streamflow forecasting intended for watershed managers at the scale of Brittany. This project is expected to provide the necessary elements for local understanding of the water cycle, propose a consistent analytical framework at the regional level regarding resource evolution, and co-develop with managers a simple and operational digital tool capable of generating seasonal flow trends based on observable data.",
    "homeparagraphe2": "In regions with crystalline bedrock, such as Brittany, tensions on water resources are not uncommon despite a temperate climate characterized by regular precipitation and limited evapotranspiration in winter, conditions often favorable for groundwater recharge. The vulnerability of territories to drought years stems from the low capacity of aquifers to store water usable to support streamflows during low-flow periods. Brittany lacks strategic resources to mitigate the effects of climate change, as large sedimentary basins do, so climate variations can quickly lead to significant consequences and put regional activities under stress.",
    "homeparagraphe3": "Forecasting the effects of climate change on water resource availability presents a significant challenge for management and development but faces strong uncertainties surrounding precipitation trends. Short-term forecasting tools, on the order of a few weeks or months, are therefore necessary to anticipate the risk to low-flow periods as early as possible and for local policymakers' decision-making.",
    "homeparagraphe4": "A research project was conducted by Nicolas Cornette as part of the EAUX2050 project and in his thesis titled Characterization of hydrodynamic properties for studying the impacts of climate change on water resources (2019-2022). It helped to better characterize the properties of the underground environment and quantify its role in supporting low flows, taking into account the heterogeneity of the hydrodynamic properties of different watersheds (permeability, diffusivity, or porosity of underground environments) in hydrological models.",
    "homeparagraphe5": "The overall objective of the CYDRE project is to use the modeling results from this thesis to provide seasonal trends in flow evolution to watershed managers at the scale of Brittany. This time scale, although short, is relevant in the case of aquifers dominated by annual cyclicity.",
    "homeparagraphe6": "The CYDRE project is led by the CNRS and the BRGM. After fostering the emergence of the project, Creseb remains a privileged partner for the development and implementation of activities related to the dissemination or appropriation of project results. The project is co-financed by the European Union, the Brittany Region, the CNRS, and the BRGM.",
    "bannerIntro": "Digital tool for seasonal forecasting of river flows across Brittany",
    "homeIntro": "Home works !",
    "home": "Home",
    "settings": "Settings",
    "login": "LOG IN",
    "logout": "LOG OUT",
    "createAccount": "CREATE ACCOUNT",
    "select_modeling": "Sélection du bassin versant",
    "homeTitle": "Presentation of the <span class=\"highlight\"> CYDRE </span> project",
    "ficheSiteTitle": "Site sheet",
    "loginNoun": "Login",
    "username": "Username",
    "password": "Password",
    "submit": "Submit",
    "modelingTitle": "Explore the <span class=\"highlight\">data</span> and <span class=\"highlight\">modeling</span> by choosing the watershed and one of the fields below",
    "settingsTitle": "<span class=\"highlight\">Update</span> your account",
    "loginTitle": "<span class=\"highlight\">Log in</span> to access your account",
    "connectToSocial": "Join us on social media:",
    "companyDescription": "Center for Resources and Scientific Expertise\non the Water of Brittany",
    "software": "Software",
    "profilePicture": "Profile Picture",
    "uploadImg": "Upload new image",
    "accountDetails": "Account Details",
    "inputUsername": "Enter your username",
    "firstname": "First name",
    "inputFirstname": "Enter your first name",
    "lastname": "Last name",
    "inputLastname": "Enter your last name",
    "organizationname": "Organization name",
    "inputOrganizationname": "Enter your organization name",
    "location": "Location",
    "inputLocation": "Enter your location",
    "emailAddress": "Email address",
    "inputEmailAdress": "Enter your email adress",
    "phoneNumber": "Phone number",
    "inputPhoneNumber": "Enter your phone number",
    "birthday": "Birthday",
    "inputBirthday": "Enter your birthday",
    "saveChanges": "Save changes",
    "cancel": "Cancel",
    "modify": "Modify",
    "bannerWelcome": "Hello Mr.NGUYEN !",
    "jpgRequired": "JPG or PNG no larger than 5 MB",
    "confirmationPassword": "Confirmation password",
    "inputConfirmationPassword": "Enter your password again",
    "inputPassword": "Enter your password",
    "msgConfirmChanges": "Your information has been updated successfully ! ",
    "discard": "Discard",
    "selectOption": "Select an option",
    "limitBassin": "Show basin boundaries",
    "simulatorTitle": "CYDRE SYMULATOR",
    "historyTitle": "MY SIMULATIONS"
}