{
    "homeparagraphe1": "Le projet Cycle hydrologique, Disponibilité de la Ressource et Évolution (CYDRE) a pour objectif général de développer un outil pour la prévision saisonnière des débits de cours d’eau à destination des gestionnaires de bassins versants à l’échelle de la Bretagne. Ce projet devrait ainsi permettre de livrer les éléments nécessaires à la compréhension locale du cycle de l’eau, de proposer un cadre d’analyse homogène à l’échelle régionale sur l’évolution des ressources et de co-construire avec les gestionnaires un outil numérique, simple et opérationnel, permettant de générer des tendances saisonnières de l’évolution des débits à partir de données observables.",
    "homeparagraphe2": "Dans les régions de socle cristallin, telles que la Bretagne, les tensions sur la ressource en eau ne sont pas rares malgré un climat tempéré représenté par des précipitations régulières et une évapotranspiration limitée en hiver, conditions souvent favorables à la recharge des eaux souterraines. La vulnérabilité des territoires aux années de sécheresse provient de la faible capacité des aquifères à constituer un stock d’eau mobilisable pour le soutien des cours d’eau pendant l’étiage. La Bretagne ne disposant pas de ressources stratégiques pour atténuer les effets du changement climatique, comme peuvent en avoir les grands bassins sédimentaires, les variations climatiques peuvent rapidement entraîner des conséquences importantes et mettre les activités régionales en tension.",
    "homeparagraphe3": "La prévision des effets du changement climatique sur la disponibilité de la ressource en eau présente un enjeu fort de gestion et de développement mais se heurte aux fortes incertitudes autour de l’évolution des précipitations. Des outils de prévisions à court terme, de l’ordre de quelques semaines ou mois, sont alors nécessaires pour anticiper le plus tôt possible le risque sur les étiages et pour la prise de décision des politiques locales.",
    "homeparagraphe4": "Un travail de recherche a été réalisé par Nicolas Cornette dans le cadre du projet EAUX2050et dans sa thèse “Caractérisation des propriétés hydrodynamiques pour l’études des impacts du changement climatique sur les ressources en eau.” (2019-2022). Il a permis de mieux qualifier les propriétés du milieu souterrain et de quantifier son rôle dans le soutien des étiages, en tenant compte de l’hétérogénéité des propriétés hydrodynamiques des différents bassins versants (perméabilité, la diffusivité ou la porosité des milieux souterrains) dans les modèles hydrologiques.",
    "homeparagraphe5": "L’objectif général du projet CYDRE est d’utiliser les résultats de modélisation issus de cette thèse afin de fournir des tendances saisonnières de l’évolution des débits aux gestionnaires de bassins versants à l’échelle de la Bretagne. Cette échelle de temps, bien que courte, est pertinente dans le cas des aquifères dominées par une cyclicité annuelle.",
    "homeparagraphe6": "Le projet CYDRE est porté par le CNRS et le BRGM. Après avoir animé l’émergence du projet, le Creseb reste un partenaire privilégié pour l’élaboration et la mise en œuvre des activités de diffusion ou d’appropriation des résultats du projet. Le projet est cofinancé par l’Union européenne, la Région Bretagne, le CNRS et le BRGM.",
    "bannerIntro": "Outil numérique pour la prévision saisonnière des débits de cours d’eau à l’échelle de la Bretagne",
    "homeIntro": "Accueil fonctionne",
    "home": "Accueil",
    "data": "Données et Modélisation",
    "settings": "Paramètres",
    "login": "Se connecter",
    "logout": "Se déconnecter",
    "createAccount": "Créer un compte",
    "select_modeling": "Sélection du bassin versant",
    "homeTitle": "Présentation du projet <span class=\"highlight\">CYDRE</span>",
    "ficheSiteTitle": "Fiche de site",
    "loginNoun": "Connexion",
    "username": "Nom d'utilisateur",
    "password": "Mot de passe",
    "submit": "Soumettre",
    "modelingTitle": "Explorez les <span class=\"highlight\">données</span> et la <span class=\"highlight\">modélisation</span> en choisissant le bassin versant et l’un des champs ci-desous",
    "settingsTitle": "<span class=\"highlight\">Mettez à jour</span> votre compte",
    "loginTitle": "<span class=\"highlight\">Connectez-vous</span> pour accéder à votre compte",
    "connectToSocial": "Rejoignez-nous sur les réseaux sociaux :",
    "companyDescription": "Centre de Ressources et d’Expertise Scientifique\nsur l’Eau de Bretagne\n",
    "software": "logiciel",
    "profilePicture": "Photo de profil",
    "uploadImg": "Télécharger une nouveulle image",
    "accountDetails": "Détails du compte",
    "inputUsername": "Entrez votre nom d'utilisateur",
    "firstname": "Prénom",
    "inputFirstname": "Entrez votre prénom",
    "lastname": "Nom de famille",
    "inputLastname": "Entrez votre nom de famille",
    "organizationname": "Nom de l'organisation",
    "inputOrganizationname": "Entrez le nom de votre organisation",
    "location": "Location",
    "inputLocation": "Enter your location",
    "emailAddress": "Adresse mail",
    "inputEmailAdress": "Entrez votre adresse mail",
    "phoneNumber": "Numéro de téléphone",
    "inputPhoneNumber": "Entrez votre numéro de téléphone",
    "birthday": "Date de naissance",
    "inputBirthday": "Entrez votre date de naissance",
    "saveChanges": "Sauvegarder",
    "cancel": "Annuler",
    "modify": "Modifier",
    "bannerWelcome": "Bonjour M.NGUYEN !",
    "jpgRequired": "JPG ou PNG ne dépassant pas 5 Mo",
    "confirmationPassword": "Confirmation du mot de passe",
    "inputConfirmationPassword": "Confirmez votre mot de passe",
    "inputPassword": "Entrez votre mot de passe",
    "msgConfirmChanges": "Votre information a été mise à jour avec succès !",
    "discard": "Annuler",
    "selectOption": "Choisir une option",
    "limitBassin": "Afficher les limites du bassin",
    "simulatorTitle": "Simulateur Cydre",
    "analysisTitle": "Anaylse de Sensibilité"
}